{
 "selection1": [
  {
   "name": "Questa frase è in una scatola di pace, piena di gioia, avvolta con amore, firmata con un sorriso e inviata con un bacio. Buon Natale!"
  },
  {
   "name": "Che il Natale porti gioia e calore nella tua famiglia. Buone Feste."
  },
  {
   "name": "Buon Natale in famiglia e buon Anno Nuovo in compagnia... AUGURI A TUTTI"
  },
  {
   "name": "Auguri... A chi non aspetta Natale per essere migliore..."
  },
  {
   "name": "I miei Auguri di Natale per te si trasformino in sorrisi sinceri, gioia condivisa, amore, amicizia, piccoli gesti autentici, e una famiglia che si stringe attorno al tuo cuore con tutto l’amore. Auguri di Buon Natale con tutto il cuore!",
  
  },
  {
   "name": "È il Natale nel cuore che infonde il Natale nell’aria.",
  
  },
  {
   "name": "Che questo Natale vi travolga in un caloroso abbraccio, portandovi tanta allegria!",
  
  },
  {
   "name": "Ti auguro un Natale carico di regali, soprattutto quelle che ti danno tante soddisfazioni, e che ti cambiano l’umore riempiendo il cuore di gioiosa allegria. Buon Natale!",
  
  },
  {
   "name": "Grazie, maestra, per essere stata con noi tutti i giorni, per averci sorriso e per averci aiutato… anche quando ti abbiamo fatta arrabbiare. Buon Natale!",
  
  },
  {
   "name": "A Natale sono tutti più buoni… ma noi promettiamo di esserlo anche dopo! Tanti auguri, maestra!",
  
  },
  {
   "name": "È venuto un angioletto e mi ha dato un biglietto. A carattere cubitale c’era scritto: Buon Natale.",
  
  },
  {
   "name": "Che la tua casa sia benedetta dall'amore di Dio e ti porti gioia, felicità e serenità. Auguri di Buon Natale",
  
  },
  {
   "name": "La bellissima atmosfera di Natale viene da lontano, accarezza profumati fiori e conquista molti cuori... Auguri di Buon Natale.",
  
  },
  {
   "name": "Auguro che il Natale sia una festa ma anche un momento di riflessione, che passi le consegne ai giorni a venire e che la bontà nello spirito natalizio si rifletta nei nostri cuori.",
  
  },
  {
   "name": "Possano la magica atmosfera e i doni celesti del Natale rallegrare e riempire i vostri cuori con allegria, risate e canti di gioia. Tanti auguri!"
  },
  {
   "name": "Non ho che auguri da regalare: di auguri ne ho tanti prendete quelli che volete, prendeteli tutti quanti."
  },
  {
   "name": "Che il dolce incanto dell'atmosfera natalizia possa abbracciare le nostre anime ed accendere speranza e letizia nelle menti e nei cuori."
  },
  {
   "name": "Aria di festa, cuori ricolmi di gioia attendono, con fervida speranza, che si compia il miracolo del Natale. Tanti Auguri!"
  },
  {
   "name": "Tanti auguroni per un Natale pieno di pace, amore e serenità."
  },
 
  {
   "name": "Natale è una festa che ti riempie il cuore di gioia, ricordiamoci allora di quella gente che purtroppo non può festeggiarlo. Buon Natale di cuore a tutti"
  },
  {
   "name": "Che la luce del Santo Natale possa riaccendere la speranza nei cuori di molti ed aprire le menti di tanti. Auguri!",
  
  },
  {
   "name": "A tutti voi auguro un Natale con pochi regali ma con tutti gli ideali realizzati",
  
  },
  {
   "name": "Ti auguro un Natale di Pace ed armonia, gioia ed allegria, che sia un meraviglioso momento d'amore. Tanti auguri di Buon Natale.",
  
  },
  {
   "name": "Regalami un sorriso... ed il Natale sarà perfetto! Tanti auguri di Natale!",
  
  },
  {
   "name": "Ti auguro un sacco di regali sotto l'albero ... ed un sacco d'amore nel tuo cuore. Tanti auguri di Natale!",
  
  },
  {
   "name": "Il Natale, bambino mio, è l’amore in azione. Ogni volta che amiamo, ogni volta che doniamo, è Natale",
  
  },
  {
   "name": "L’umanità è una grande e immensa famiglia. Troviamo la dimostrazione di ciò da quello che ci sentiamo nei nostri cuori a Natale",
  
  },
  {
   "name": "Ti auguro un Natale pieno di emozioni ed un anno nuovo pieno di sorprese."
  },
  {
   "name": "Stelle d'oro, stelle d'argento, brillano vivaci nel firmamento. Una stellina cade, lascia la sua scia, un desiderio si avvera, e la fortuna illumina la tua via. Auguri di Buon Natale e felice Anno Nuovo"
  },
  {
   "name": "Che questo Santo Natale tu possa trascorrerlo in serenità con le persone a te più care, e ti riservi un anno di felicità e d'amore."
  },
  {
   "name": "Corri alla finestra! La vedi in cielo la slitta trainata dalle renne? Lo so che è molto lontana, ma sicuramente distinguerai la scia scintillante che lascia dietro di sè: sono i miei più cari auguri per questo Natale."
  },
  {
   "name": "Se vedi una slitta nel cielo stellato, se vedi una cometa che ti mostra il cammino, se vedi me che ti faccio gli auguri. Sta tranquillo, è arrivato il Natale."
  },
  {
   "name": "Luna d'argento nel cielo stellato, famiglie che aprono regali in allegria, il presepe e l'alberello, Gesù bambino nella culla e tanta felicità, significano solo una cosa... è arrivato il Natale! Buon Natale!"
  },
  {
   "name": "Il Natale viene a insegnarci come trovare la gioia di donare felicità e la gioia di essere gentile.",
  
  },
  {
   "name": "Ti auguro non un pacco ricco di doni e colore ma un cuore che doni serenità e amore. Buon Natale.",
  
  },
  {
   "name": "Il Natale muove una bacchetta magica sul mondo ed ecco, tutto è più dolce e più bello!",
  
  },
  {
   "name": "Che tu possa avere la gioia del Natale, che è speranza; Lo spirito del Natale, che è pace; Il cuore del Natale, che è amore.",
  
  },
  {
   "name": "Gesù Bambino sia la stella che ti guida lungo il deserto della vita presente",
  
  },
  {
   "name": "Essere tuo amico è il mio migliore regalo di Natale. Buon Natale amica mia!",
  
  },
  {
   "name": "Il sorriso è il mio, ma il motivo sei tu! Ti voglio bene, Buon Natale!",
  
  },
  {
   "name": "Non ho che auguri da regalare: di auguri ne ho tanti prendete quelli che volete, prendeteli tutti quanti.",
  
  },
  {
   "name": "Natale una parola che trasmette felicità solo a pronunciarla. Il più grande augurio che possa fare è che sia Natale ogni giorno!",
  
  },
  {
   "name": "Che la notte di Natale brilli per voi di luce, di grazia e di amore. Buon Natale.",
  
  },
  {
   "name": "A Natale si accende una nuova luce piena di speranza che mi auguro possa illuminare sempre i tuoi passi. Buon Natale.",
  
  },
  {
   "name": "Meravigliosa atmosfera natalizia che si trasforma in magica quando la si può condividere con chi si vuol bene… Auguri di buon Natale a tutti!",
  
  },
  {
   "name": "C’è una stella in cielo, ma la sua luce è nei tuoi occhi. Buon Natale Amore",
  
  },
  {
   "name": "Che il profumo dell’abete e la magia del Presepe vi portino felicità e tante ore liete. Auguri di Buon Natale!",
  
  },
  {
   "name": "Tanti auguri a te, che mi segui sempre da lassù incondizionatamente… Buon Natale.",
  
  },
  {
   "name": "La vita ci ha messo su strade diverse, ma noi troviamo sempre qualche passaggio segreto per incrociare le nostre vie. Buon Natale!",
  
  },
  {
   "name": "Guarda il sorriso di un bambino e tenta di percepirne l'emozione. La senti quella gioia che ti riscalda il cuore? Bene, quello è il Natale! Auguri!",
  
  },
  {
   "name": "Sono sicuro che questo Natale sarà ancora più bello ed emozionante perchè, adesso, ci sei tu nella mia vita! Tanti Auguri di cuore tesoro mio!",
  
  },
  {
   "name": "Magico sarà il Santo Natale se augurato col cuore.",
  
  },
  {
   "name": "La bellissima atmosfera di Natale viene da lontano, accarezza profumati fiori e conquista molti cuori... Auguri di Buon Natale.",
  
  },
  {
   "name": "Sei un tantino birichino, ma Babbo Natale sa che hai un cuore grande grande, e non si scorderà mai e poi mai di te. Infiniti Natali belli come questo.",
  
  },
  {
   "name": "Lascia che il tuo regalo di Natale sia io.",
  
  },
  {
   "name": "Buon Natale mamma, spero che ogni tuo giorno sia pieno di gioia così come è stata la mia vita finora grazie a te.",
  
  }
  {
   "name": "Ti auguro un Natale davvero speciale, fatto di dolci e allegria da passare in armonia con la tua famiglia."
  },
  {
   "name": "Il Natale è la festa del perdono, dell'amore, dell' affetto; almeno per questo giorno regaliamo un sorriso a chi ne ha bisogno. Buon Natale a tutti"
  },
  {
   "name": "Che il Natale porti tanta gioia e felicità a te e tutta la tua famiglia. Buon Natale!"
  },
  {
   "name": "E' facile augurare Buon Natale, non altrettanto facile riscoprire la gioia del perché lo si festeggi. Spero di aiutarti a farlo"
  },
  {
   "name": "Luna d'argento con stelle dorate, gnomi, folletti e fatine incantate. Una pioggia di auguri e un pensiero fatato per un Buon Natale e un Anno fortunato!"
  },
  {
   "name": "Straordinari, Stravaganti, Suonanti, Speciali, Strepitosi, Straordinari, Splendenti, Sorprendenti, Sinceri, Sereni, Simpatici, AuguriSSimi di Buon Natale e Buone Feste a Tutti!"
  }
 ]
}
