{
 "selection1": [

  {
   "name": "❆ May the holiday season end the present year on a cheerful note and make way for a fresh and bright New Year. Merry Christmas to you and your family!"
  },
  {
   "name": "In this loveliest of seasons may you find many reasons for happiness. Merry Christmas and lots of love from our family to yours!"
  },
 {
  "name": "I’m glad we get to spend Christmas together. Love you and happy Christmas!"
 },
 {
  "name": "Wishing you peace and joy this Christmas season."
 },
 {
  "name": "This Christmas, may your cup be filled with eggnog, tree with presents, and heart with love."
 },
 {
  "name": "Merry Christmas & Happy NewYear! Christmas is about spending time with family and friends. It’s about creating happy memories that will last a lifetime. Merry Christmas to you and your family!"
 },
 {
  "name": "May the closeness of friends, the comfort of home, and the unity of our nation, renew your spirits this festive season. Merry Christmas to your family."
 },
 {
  "name": "‘Tis the season to wish one another joy and love and peace. These are my wishes for you, Merry Christmas our dear friends, may you feel the love this special day."
 },
 {
  "name": "Wish You Merry Christmas & Happy New Year. May the treasures and pleasures of Christmas be with you with love and peace all year through. Merry Christmas!"
 },
 {
  "name": "May the lights of Christmas be your guide and the Christmas carols fill you with cheer. Have a happy holiday!"
 },
 {
  "name": "Merry Christmas and Happy New Year! Christmas season is a full of magic, gifts, carols and joyous celebration. Have the best Christmas ever."
 },
 {
  "name": "May you be wrapped with love and warmth and be blessed with a long and healthy life. Merry Christmas and a happy New Year!!"
 },
 {
  "name": "May this festive season sparkle and shine, may all of your wishes and dreams come true, and may you feel this happiness all year round. Merry Christmas!"
 },
 {
  "name": "You make the stars shine brighter and the winter days warmer just by being in my life. Merry Christmas to my favourite person in the world."
 },
 {
  "name": "All I want for Christmas is you, my dear. May we celebrate this holiday together holding each other’s hand year after year. Merry Christmas my love."
 },
 {
  "name": "Wishing You Merry Christmas & Happy New Year! Health, love and happiness I wish to you, Merry Christmas and good tidings too. Happy New Year!"
 },
 {
  "name": "The bells are ringing everywhere, and Santa’s on his way, there’s peace blanketing the snow-covered land, on this special Christmas day!"
 },
 {
  "name": "Bless us, oh Lord, this Christmas, with a giving spirit, quietness of mind and serenity in our hearts, and may all beings be blessed with the same gifts."
 },
 {
  "name": "A lovely thing about Christmas is that it’s compulsory, like a thunderstorm and we all go through it together. Lets buckle up and enjoy the ride."
 },
 {
  "name": "Merry Christmas & Happy New Year! Celebrate the Wonder and the Joy of the Festive Season. Merry ChristmasTo a joyful present and a well remembered past. Best wishes for Happy Holidays and a magnificent New Year."
 },
 {
  "name": "May this Christmas end the present year on a cheerful note and make way for a fresh and bright New Year. Here’s wishing you a Merry Christmas and a Happy New Year!"
 },
 {
  "name": "This festive season is so much more than Christmas parties and gift giving. May your Christmas be filled with the true miracles and meaning of this beautiful time."
 },
 {
  "name": "May you feel all the love and joy I have for you throughout this festive season and all year round. Having you as my friend brings me great joy."
 },
 {
  "name": "Best friends are to friendship like Christmas is to the other celebrations: always on top. Have a merry one."
 },
 {
  "name": "Christmas is a special time to enjoy with all your loved ones, spreading divinity and cheer around, Merry Christmas and a happy new year!"
 },
 {
  "name": "Christmas is really a time for families to unite. It is a time to share all the laughter and cheers. Without you, this family will not be called a family. You complete our lives. Merry Christmas . . . !!!"
 },
 {
  "name": "For your Christmas time I wish you many blessings, much happiness, and even more love I am grateful for you and your thoughtfulness."
 },

 {
  "name": "Christmas is a special time to enjoy with , All your loved ones,To spread the divinity and cheer around, Merry Christmas and a happy new year!"
 },
 {
  "name": "The gift of love. The gift of peace. The gift of happiness. May all these be yours at Christmas."
 },
 {
  "name": "May you have the spirit of Christmas which is Peace, the gladness of Christmas which is Hope, and the Heart of Christmas which is Love."
 },
 {
  "name": "Wishing you a Merry Christmas and may you have good health, abundance and everlasting joy in your life."
 },
 {
  "name": "Merry Christmas. I’m glad you’re here this year to share my Christmas cheer and beer."
 },
  {
   "name": "❆ “Happy Holidays and all the best to you in the year to come!”"
  },
  {
   "name": "May Santa bring you the gifts you want and may you never take your blessings for granted. Be thankful and Merry Christmas! Happy holiday wishes to you!"
  },
  {
    "name": "May Santa bring you everything you deserve. Merry Christmas legend!"
   },
   {
    "name": "Have a cheerful, holly, jolly, and a very Merry Christmas and a Happy New year too!"
   },
   {
    "name": "This Christmas season may we open our hearts to all people and to God. Merry Christmas and a happy New Year!"
   },
   {
    "name": "Have a wonderful Christmas and may it be filled with your favorite things and the people you love."
   },
   {
    "name": "May your Christmas be decorated with cheer and filled with love. Have a wonderful holiday!"
   },
   {
    "name": "Let the spirit of Christmas warm your home with love, joy and peace. Have a blessed Christmas! Merry Christmas Images"
   },
   {
    "name": "Count your blessings, sing your Christmas carols, open your gifts, and make a wish under the Christmas tree. May you have a Merry Christmas!"
   },
   {
    "name": "There are many gifts under the Christmas tree, but the best one is you!"
   },
  {
   "name": "❆ May this holiday season be full of surprises and cheers, simply because you deserved the best."
  },
  {
   "name": "Share the joy of Christmas to those around you to make your Christmas merrier and brighter. Happy Holidays!"
  },
  
  {
   "name": "❆ May the magic of this Christmas remain in your heart from now on."
  },
  {
   "name": "Count your blessings, sing your Christmas carols, open your gifts, and make a wish under the Christmas tree."
  },
  {
   "name": "May this Christmas burn away all your sadness and bury the tears so that your life is perpetually filled with happiness and joy."
  },
  
  {
   "name": "❆ May the good times and treasures of the present become the golden memories of tomorrow. Wish you lots of love, joy, and happiness. MERRY CHRISTMAS"
  },
  {
   "name": "Christmas is the season for kindling the fire of hospitality in the hall, the genial flame of charity in the heart."
  },
 
  {
   "name": "❆ May the joy and peace of Christmas be with you all through the Year. Wishing you a season of blessings from heaven above. Happy Christmas"
  },
  {
   "name": "Christmas is not a time nor a season, but a state of mind. To cherish peace and goodwill, to be plenteous in mercy, is to have the real spirit of Christmas"
  },
  {
    "name": "May your heart and home be filled with all of the joys the festive season brings. Merry Christmas and a wonderful New Year!"
   },
   {
    "name": "During this festive season of giving, let us take time to slow down and enjoy the simple things. May this wonderful time of the year touch your heart in a special way. Wishing you much happiness not just today, but throughout the New Year."
   },
   {
    "name": "Merry Christmas & a Happy New Year! May the joy and peace of Christmas be with you all through the Year. Wishing you a season of blessings from heaven above. Happy Christmas!!"
   },
   {
    "name": "May your world be filled with warmth and good cheer this Holy season, and throughout the year."
   },
   {
    "name": "Wish you a Merry Christmas and may this festival bring abundant joy and happiness in your life!"
   },
   {
    "name": "Warmest greetings of this festive season and best wishes for Merry Christmas & Happiness in the New Year"
   },
   {
    "name": "Warmest thoughts and best wishes for a wonderful Christmas and a Happy New Year. May peace, love and prosperity follow you always"
   },
   {
    "name": "The true heart of Christmas is one of wonder and warmth. May any festive stress you feel fade away and be replaced with this. Merry Christmas!"
   },
   {
    "name": "I hope Santa is good to you this year because you only deserve the best. Merry Christmas from our family to yours."
   },
   {
    "name": "Christmas is the time to touch every heart with love and care. Christmas is the time to receive and send blessings. It is the time to breathe the magic in the air. Wishing you a very Merry Christmas."
   },
   {
    "name": "I’m wishing you all the blessings of a wonderful Christmastime and I hope you feel all the job this holiday season has to offer."
   },
   {
    "name": "May success be with you and everything you do, Merry Christmas and a happy New Year too!"
   },
   {
    "name": "Tis the season! Wishing you a wonderful Christmas filled with memories you’ll always treasure. Merry Xmas wishes to you!"
   },
   {
    "name": "May you give and receive much love, joy, and peace this season. Merry Christmas and a Happy New Year!!"
   },
   {
    "name": "Beneath the hustle and bustle of the festive season there is the true beauty of connecting with loved ones. May this beauty and joy lift you up during Christmas and the New Year!"
   },
   {
    "name": "May all the sweet magic of Christmas conspire to gladden your heart and fill every desire. Merry Christmas!"
   },
   {
    "name": "Fill your heart with the warmth that is the closeness of your family, friends and loved ones this holiday season and forever."
   },
   {
    "name": "Let the spirit of love gently fill our hearts and homes. In this loveliest of celebrations may you find many reasons for happiness."
   },
   {
    "name": "The meaning of Christmas is held in our hearts and shared with family and friends. I’m sending you messages of faith and hope for a beautiful holiday season."
   },
   {
    "name": "During the miraculous time that is Christmas may you see with the eyes of a child, experience the wonder of love, and truly enjoy all that the season has to offer."
   },
   {
    "name": "May God bless you with a festive, loving and peaceful celebration this Christmas and all throughout the year."
   },
   {
    "name": "Christmas can be many things or it may be a few, but all I wish on this holiday is the best for you. Merry Christmas and a happy New Year!"
   },
   {
    "name": "I hope you awake on Christmas morning feeling like a child again. Merry Christmas and all the best in the New Year!"
   },
   {
    "name": "Let us cherish our friends and family this holiday season. With love, merry Christmas."
   },
   {
    "name": "Wishing you a merry Christmas filled with hugs, happiness and lasting memories."
   },
   {
    "name": "May your Christmas lights brighten your home, your ornaments brighten your Christmas tree, and your friend and family brighten your Christmas day."
   },
   {
    "name": "May your Christmas sparkle and your holiday overflow with gifts and love. Merry Christmas!"
   },
   {
    "name": "The glory and beauty of this wonderful season are something we all can share together. Wishing you a very Merry Christmas and a prosperous New Year."
   },
   {
    "name": "Wishing you a joyous Christmas and a happy and prosperous New Year."
   },
   {
    "name": "The Gift of Christmas is a precious reminder that we are loved! I am so lucky to have someone I love so much at my side this festive season."
   },
   {
    "name": "A Christmas candle is a lovely thing; It makes no noise at all but softly gives itself away; while quite unselfish,it grows small."
   },
   {
    "name": "A little smile, a word of cheer a bit of love from someone near a little gift from one held dear, best wishes for the coming year."
   },
   {
    "name": "Christmas is not a time nor celebration, but a state of mind. To cherish peace and kindness, to be plenteous in mercy, is to have the real spirit of Christmas."
   },
   {
    "name": "There is no greater gift this festive season than spending time with family all around the Christmas tree."
   },
   {
    "name": "May the good times and treasures of the present become the golden memories of tomorrow. Wish you lots of love, joy and happiness. MERRY CHRISTMAS"
   },
  {
   "name": "❆ What is Christmas? It is tenderness for the past, courage for the present, hope for the future. It is a fervent wish that every cup may overflow with blessings rich and eternal and that every path may lead to peace."
  },
 
  {
   "name": "Christmas is not a time nor a season, but a state of mind. To cherish peace and goodwill, to be plenteous in mercy, is to have the real spirit of Christmas."
  },
  {
   "name": "❆ Happy, happy Christmas, that can win us back to the delusions of our childhood days, recall to the old man the pleasures of his youth, and transport the traveler back to his own fireside and quiet home!"
  },
  
  {
   "name": "Christmas renews our youth by stirring our wonder. The capacity for wonder has been called our most pregnant human faculty, for in it are born our art, our science, our religion"
  },
  {
   "name": "❆ The joy of brightening other lives, bearing each others’ burdens, easing other’s loads and supplanting empty hearts and lives with generous gifts becomes for us the magic of Christmas."
  },
  {
   "name": "Heap on the wood!-the wind is chill; But let it whistle as it will, We’ll keep our Christmas merry still."
  },
   {
    "name": "Wishing you the best that life can bring this Christmas, because you bring the best out of life every day."
   },
   {
    "name": "You’re the cherry on top of my already merry Christmas. I love you and merry Christmas."
   },
   {
    "name": "It is Christmas in the heart that puts Christmas in the air. ~ W.T. Ellis"
   },
  
   {
    "name": "You’ve had more than your share of challenges this year. Wishing you peace and hope at Christmas and a new year full of better days."
   },
   {
    "name": "The best gift you could give baby Jesus on his birthday is a clean heart. Wishing you a Merry Christmas and a Happy New Year that follows."
   },
   {
    "name": "Amidst snow on the ground, cooking smell in the air and cheerful sounds every where, I wish you have a wonderful Christmas and New Year."
   },
   {
    "name": "Spread the warmth of the Christmas season to all those around you and make this world a beautiful place to live in. Merry Christmas and a Happy New Year!"
   },
   {
    "name": "I know this probably won’t go down as your best Christmas ever. I hope it helps a little to be reminded how much I care about you and wish you a brighter new year."
   },
   {
    "name": "This Christmas, make it a point to bring a smile to every face you see. Wishing you and your family a Merry Christmas and a Happy New Year! Make it a special one!"
   },
   {
    "name": "May Santa Claus bring you lots of gifts! May your home be filled with peace and bliss! May Jesus shower His abundant blessings on you! Here’s wishing you a Merry Christmas and a Promising New Year!"
   }
  {
   "name": "❆ A Christmas candle is a lovely thing It makes no noise at all, But softly gives itself away While quite unselfish, it grows small."
  },
  {
   "name": "Love, Peace, and Joy came down on earth on Christmas day to make you happy and cheerful. May Christmas spread cheer in your lives!"
  },
  {
   "name": "❆ It is that time of the year again when you are thankful for everything merry and bright. May this Christmas be a delight! Wishing you a Merry Christmas!"
  },
  {
   "name": "May joy and happiness snow on you, may the bells jingle for you and may Santa be extra good to you! Merry Christmas!"
  }
 ]
}
