{
 "selection1": [
  
  {
   "name": "O verdadeiro espírito do Natal encontra-se presente em todas as boas ações que fazemos durante a nossa vida!"
  },
  {
   "name": "Qual presente eu quero ganhar? Quero você de presente, no Natal, no Ano Novo, em todos os dias! Feliz Natal!"
  },
  {
   "name": "Deus, agradeço por este ano que passou e por poder partilhar de mais um Natal rodeado das pessoas que amo. Que todos tenham a bênção de poder viver um Feliz Natal e um Ano Novo cheio de amor e paz."
  },
  {
   "name": "Nesse Natal, desejo que o menino Jesus renasça a cada dia e faça morada em seu coração. Feliz Natal!"
  },
  {
   "name": "Desejo que neste Natal a luz do Menino Jesus ilumine seus caminhos, para que jamais se sinta sozinho ou perdido nessa maravilhosa jornada que chamamos de vida."
  },
  {
   "name": "Espero que neste Natal você possa receber, de braços abertos, a luz do nascimento do menino Jesus. É tempo de se renovar, aceitar as mudanças e caminhar rumo ao futuro próspero. Feliz Natal!"
  },
  {
   "name": "Já ganhei meu presente de Natal: a sua amizade. Desejo um feliz Natal!"
  },
  {
   "name": "Que neste Natal e em todos os dias do próximo ano, possamos fazer de Jesus nosso melhor amigo, pois Ele é o maior motivo do Natal e da nossa existência. Feliz Natal e um novo ano cheio de amor, paz, amizade, humildade e sabedoria."
  },
  {
   "name": "Que este Natal encha os nossos corações de amor e paz. Feliz Natal e um próspero Ano Novo!"
  },
  {
   "name": "Desejo que o seu Natal seja brilhante de alegria, iluminado de amor, cheio de harmonia e completo de paz. Feliz Natal!"
  },
  {
   "name": "Todos os dias deste ano você esteve presente, fazendo-me sorrir quando eu mais queria chorar. Todas as suas palavras confortaram meu coração quando eu mais precisei. E é com todo carinho que desejo tudo de bom na sua vida e um Natal repleto de alegrias. Que todos seus sonhos se tornem realidade neste e em todos os Natais que ainda virão. Um forte abraço e feliz Natal!"
  },
  {
   "name": "O ano está acabando, mas o orgulho de ter uma amizade como a sua, não! Um super Natal e um Ano Novo maravilhoso para você!"
  },
  {
   "name": "Desejo a todos um… Feliz Natal!"
  },
  {
   "name": "Que o espírito natalino traga aos nossos corações a fé inabalável dos que acreditam em um novo tempo de paz e amor. Boas festas!"
  },
  {
   "name": "Que a luz divina ilumine o seu caminho neste e em todos os Natais que virão. Boas festas!"
  },
  {
   "name": "Não preciso de mais nada… Ter você é o bastante! Feliz Natal e um próspero Ano Novo!"
  },
  {
   "name": "Que nesse Natal, o amor e a luz divina se façam presentes em sua vida. Um Natal radiante de paz!"
  },
  {
   "name": "Feliz Natal! Que no seu lar reine paz, amor e união."
  },
  {
   "name": "Para quem busca a Cristo, sempre é Natal. Boas Festas!"
  },
  {
   "name": "O verdadeiro sentido do Natal é doar, agradecer e amar. Eu sou muito feliz em receber tudo isso de você esse ano. Feliz Natal!"
  },
  {
   "name": "O melhor presente do Natal é poder ter pessoas especiais com quem comemorar. Compartilhar sorrisos, abraços e a companhia fazem parte do verdadeiro espírito natalino."
  },
  {
   "name": "Que o espírito natalino faça morada em seu lar durante o ano todo. Feliz Natal!"
  },
  {
   "name": "Natal é tempo de esquecer o ódio e nutrir o amor, a união e a felicidade. Que seu Natal seja lindo!"
  },
  {
   "name": "O caminho para um Natal abençoado está na partilha. Que possamos encontrar a felicidade e a paz ao partilhar com o próximo. Que o espírito natalino floresça e crie morada dentro de cada um de nós. Tenha um ótimo Natal!"
  },
  {
   "name": "Natal é tempo de semear a paz, a alegria e a compaixão. Que nossos corações sejam sempre a morada do bem."
  },
  {
   "name": "Que seus desejos de Natal se realizem e que você nunca deixe de sonhar e desejar o melhor!"
  },
  {
   "name": "O melhor presente para o Natal são as boas recordações vividas."
  },
  {
   "name": "Ho Ho Ho! Chegou o Natal, que alegria! As casas estão enfeitadas, as ruas iluminadas e todos se organizam para esperar o grande dia. Mas que a maior celebração e presente deste dia, seja o amor cultivado no coração de cada um. Feliz Natal!"
  },
  {
   "name": "Jesus te ama, Papai Noel te ama e eu te amo. Uau! Você é muito popular. Feliz Natal!"
  },
  {
   "name": "Que a luz do espírito natalino possa iluminar o seu lar durante o ano inteiro!"
  },
  {
   "name": "Que este Natal seja sempre relembrado com um sorriso no decorrer de um Ano Novo feliz e acolhedor. Boas Festas!"
  },
  {
   "name": "Que a estrela principal do Natal, Jesus Cristo, seja uma luz a brilhar sempre na vida daqueles que o buscam. Feliz Natal!"
  },
  {
   "name": "Só para avisar que já estou oficialmente disponível para receber presentes de Natal."
  },
  {
   "name": "Que a alegria do Natal permaneça em sua vida para sempre!"
  },
  {
   "name": "Que a magia da noite de Natal transforme seus sonhos em realidade."
  },
  {
   "name": "Neste Natal o meu desejo é de que tudo de bom que você plantou durante o ano, reverta-se em forma de paz, saúde e felicidade. Que você e sua família possam sentir a paz verdadeira do Natal. Feliz Natal!"
  },
  {
   "name": "Que os bons momentos sejam eternos. Feliz Natal!"
  },
  {
   "name": "Que o amor possa florescer em todos os cantos deste mundo. Que nós possamos desfrutar da bondade divina, e que sejamos sempre dignos do amor de Cristo. Façamos nossa parte, na busca pela felicidade. Feliz Natal para você e toda a sua família!"
  },
  {
   "name": "A essência do Natal é o nascimento do Salvador."
  },
  {
   "name": "Um Natal e Ano Novo cheio das mais alegres flores, dos mais perfeitos pensamentos, de uma luz imensa que lhe ilumine os caminhos, e principalmente, com todos aqueles sonhos que só Deus pode permitir que tenhamos."
  },
  {
   "name": "Neste Natal, desejo que o Papai Noel atenda seus pedidos, que seu rosto estampe um lindo sorriso e que seu coração esteja envolvido pela alegria do espírito natalino. Que você e sua família estejam realmente felizes. Boas festas. Feliz Natal!"
  },
  {
   "name": "Neste Natal, se recarregue de boas energias!"
  },
  {
   "name": "Natal é época de sonhos, esperanças renovadas e mensagens trocadas com carinho e amizade."
  }
 ]
}
